Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Select a folder for the portable HTML export
de: Einen Ordner für den portablen HTML-Export wählen
es: Selecciona una carpeta para la exportación HTML portable
fr: Sélectionnez un dossier pour l'export HTML portable
hi: पोर्टेबल HTML निर्यात के लिए फ़ोल्डर चुनें
it: Seleziona una cartella per l'esportazione HTML portabile
ja: ポータブル HTML 書き出し用のフォルダを選択
ko: 이동식 HTML 내보내기용 폴더 선택
pt_br: Selecione uma pasta para a exportação HTML portátil
zh_hans: 为便携式 HTML 导出选择文件夹
zh_hant: 為可攜式 HTML 匯出選擇檔案夾

source: Select a folder in iCloud Drive, Dropbox, or any shared location
de: Einen Ordner in iCloud Drive, Dropbox oder einem anderen geteilten Ort auswählen
es: Selecciona una carpeta en iCloud Drive, Dropbox o cualquier ubicación compartida
fr: Sélectionnez un dossier dans iCloud Drive, Dropbox ou tout emplacement partagé
hi: iCloud Drive, Dropbox या किसी साझा स्थान में एक फ़ोल्डर चुनें
it: Seleziona una cartella in iCloud Drive, Dropbox o qualsiasi posizione condivisa
ja: iCloud Drive、Dropbox、またはその他の共有場所のフォルダを選択してください
ko: iCloud Drive, Dropbox 또는 공유 위치의 폴더를 선택하세요
pt_br: Selecione uma pasta no iCloud Drive, Dropbox ou qualquer local compartilhado
zh_hans: 在 iCloud 云盘、Dropbox 或任意共享位置选择一个文件夹
zh_hant: 在 iCloud 雲碟、Dropbox 或任何共享位置選擇一個檔案夾

source: Select a folder to save .eml files
de: Einen Ordner zum Sichern von .eml-Dateien wählen
es: Selecciona una carpeta para guardar archivos .eml
fr: Sélectionnez un dossier pour enregistrer les fichiers .eml
hi: .eml फ़ाइलें सहेजने के लिए फ़ोल्डर चुनें
it: Seleziona una cartella in cui salvare i file .eml
ja: .eml ファイルを保存するフォルダを選択
ko: .eml 파일을 저장할 폴더 선택
pt_br: Selecione uma pasta para salvar arquivos .eml
zh_hans: 选择用于存储 .eml 文件的文件夹
zh_hant: 選擇用於儲存 .eml 檔案的檔案夾

source: Select a folder to save .msg files
de: Einen Ordner zum Sichern von .msg-Dateien wählen
es: Selecciona una carpeta para guardar archivos .msg
fr: Sélectionnez un dossier pour enregistrer les fichiers .msg
hi: .msg फ़ाइलें सहेजने के लिए फ़ोल्डर चुनें
it: Seleziona una cartella in cui salvare i file .msg
ja: .msg ファイルを保存するフォルダを選択
ko: .msg 파일을 저장할 폴더 선택
pt_br: Selecione uma pasta para salvar arquivos .msg
zh_hans: 选择用于存储 .msg 文件的文件夹
zh_hant: 選擇用於儲存 .msg 檔案的檔案夾

source: Select a folder to save PDF files
de: Einen Ordner zum Sichern von PDF-Dateien wählen
es: Selecciona una carpeta para guardar archivos PDF
fr: Sélectionnez un dossier pour enregistrer les fichiers PDF
hi: PDF फ़ाइलें सहेजने के लिए फ़ोल्डर चुनें
it: Seleziona una cartella in cui salvare i file PDF
ja: PDF ファイルを保存するフォルダを選択
ko: PDF 파일을 저장할 폴더 선택
pt_br: Selecione uma pasta para salvar arquivos PDF
zh_hans: 选择用于存储 PDF 文件的文件夹
zh_hant: 選擇用於儲存 PDF 檔案的檔案夾

source: Select a folder to save TIFF images
de: Einen Ordner zum Sichern von TIFF-Bildern wählen
es: Selecciona una carpeta para guardar imágenes TIFF
fr: Sélectionnez un dossier pour enregistrer les images TIFF
hi: TIFF छवियाँ सहेजने के लिए फ़ोल्डर चुनें
it: Seleziona una cartella in cui salvare le immagini TIFF
ja: TIFF 画像を保存するフォルダを選択
ko: TIFF 이미지를 저장할 폴더 선택
pt_br: Selecione uma pasta para salvar imagens TIFF
zh_hans: 选择用于存储 TIFF 图像的文件夹
zh_hant: 選擇用於儲存 TIFF 影像的檔案夾

source: Select a plan
de: Einen Plan auswählen
es: Selecciona un plan
fr: Sélectionnez un forfait
hi: एक प्लान चुनें
it: Seleziona un piano
ja: プランを選択
ko: 요금제 선택
pt_br: Selecione um plano
zh_hans: 选择方案
zh_hant: 選擇方案

source: Select a random 10% of the current list for quality-control re-review — standard e-discovery practice
de: Zufällige 10 % der aktuellen Liste für eine Qualitätskontroll-Nachprüfung auswählen — gängige E-Discovery-Praxis
es: Selecciona un 10 % aleatorio de la lista actual para una segunda revisión de control de calidad — práctica estándar en e-discovery
fr: Sélectionnez 10 % aléatoires de la liste actuelle pour une seconde révision de contrôle qualité — pratique standard en e-discovery
hi: गुणवत्ता-नियंत्रण पुनः समीक्षा के लिए वर्तमान सूची का यादृच्छिक 10% चुनें — मानक ई-डिस्कवरी प्रथा
it: Seleziona un 10% casuale dell'elenco corrente per una nuova revisione di controllo qualità — prassi standard nell'e-discovery
ja: 品質管理の再レビューのため、現在のリストからランダムに 10% を選択します — e ディスカバリの標準的な手法です
ko: 품질 관리 재검토를 위해 현재 목록에서 무작위 10%를 선택합니다 — 표준 e-디스커버리 관행
pt_br: Selecione 10% aleatórios da lista atual para uma nova revisão de controle de qualidade — prática padrão em e-discovery
zh_hans: 从当前列表中随机选取 10% 进行质量控制复审 — 电子取证的标准做法
zh_hant: 從目前列表中隨機選取 10% 進行品質管控複審 — 電子取證的標準做法

source: Select a tag
de: Ein Tag auswählen
es: Selecciona una etiqueta
fr: Sélectionnez une étiquette
hi: एक टैग चुनें
it: Seleziona un tag
ja: タグを選択
ko: 태그 선택
pt_br: Selecione uma etiqueta
zh_hans: 选择标签
zh_hant: 選擇標籤

source: Select a time period and tap Generate Digest to create a summary of your email archive.
de: Wählen Sie einen Zeitraum und tippen Sie auf „Digest erzeugen“, um eine Zusammenfassung Ihres E-Mail-Archivs zu erstellen.
es: Selecciona un periodo y toca Generar resumen para crear un resumen de tu archivo de correo.
fr: Sélectionnez une période et touchez Générer le digest pour créer un résumé de votre archive e-mail.
hi: एक समयावधि चुनें और अपने ईमेल संग्रह का सारांश बनाने के लिए डाइजेस्ट बनाएँ टैप करें।
it: Seleziona un periodo e tocca Genera digest per creare un riepilogo del tuo archivio email.
ja: 期間を選択して「ダイジェストを生成」をタップすると、メールアーカイブの要約が作成されます。
ko: 기간을 선택하고 다이제스트 생성을 탭하여 이메일 아카이브 요약을 만드세요.
pt_br: Selecione um período e toque em Gerar resumo para criar um resumo do seu arquivo de e-mail.
zh_hans: 选择时间段并轻点“生成摘要”，为您的邮件归档创建摘要。
zh_hant: 選擇時間範圍並點一下「產生摘要」，為您的郵件封存建立摘要。

source: Select action type
de: Aktionstyp auswählen
es: Selecciona el tipo de acción
fr: Sélectionnez le type d'action
hi: क्रिया प्रकार चुनें
it: Seleziona il tipo di azione
ja: アクションの種類を選択
ko: 작업 유형 선택
pt_br: Selecione o tipo de ação
zh_hans: 选择操作类型
zh_hant: 選擇動作類型

source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
hi: सभी चुनें
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
pt_br: Selecionar tudo
zh_hans: 全选
zh_hant: 全選

source: Select All But First
de: Alle außer der ersten auswählen
es: Seleccionar todo menos el primero
fr: Tout sélectionner sauf le premier
hi: पहले को छोड़कर सभी चुनें
it: Seleziona tutto tranne il primo
ja: 最初以外をすべて選択
ko: 첫 번째 제외 모두 선택
pt_br: Selecionar tudo menos o primeiro
zh_hans: 选择除首个外的全部
zh_hant: 選擇除第一個外的全部

source: Select all but first (all groups)
de: Alle außer der ersten auswählen (alle Gruppen)
es: Seleccionar todo menos el primero (todos los grupos)
fr: Tout sélectionner sauf le premier (tous les groupes)
hi: पहले को छोड़कर सभी चुनें (सभी समूह)
it: Seleziona tutto tranne il primo (tutti i gruppi)
ja: 最初以外をすべて選択 (全グループ)
ko: 첫 번째 제외 모두 선택 (모든 그룹)
pt_br: Selecionar tudo menos o primeiro (todos os grupos)
zh_hans: 选择除首个外的全部（所有组）
zh_hant: 選擇除第一個外的全部（所有群組）

source: Select all but first copy for removal
de: Alle außer der ersten Kopie zum Entfernen auswählen
es: Seleccionar para eliminar todas las copias menos la primera
fr: Sélectionner toutes les copies sauf la première pour suppression
hi: हटाने के लिए पहली प्रति को छोड़कर सभी चुनें
it: Seleziona per la rimozione tutte le copie tranne la prima
ja: 最初のコピー以外をすべて削除対象として選択
ko: 첫 번째 사본을 제외한 모든 사본을 제거 대상으로 선택
pt_br: Selecionar para remoção todas as cópias menos a primeira
zh_hans: 选择除首个副本外的全部以移除
zh_hant: 選擇除第一個副本外的全部以移除

source: Select an email to analyze
de: Eine E-Mail zur Analyse auswählen
es: Selecciona un correo para analizar
fr: Sélectionnez un e-mail à analyser
hi: विश्लेषण के लिए एक ईमेल चुनें
it: Seleziona un'email da analizzare
ja: 分析するメールを選択してください
ko: 분석할 이메일을 선택하세요
pt_br: Selecione um e-mail para analisar
zh_hans: 选择要分析的邮件
zh_hant: 選擇要分析的郵件

source: Select an email to preview
de: Eine E-Mail für die Vorschau auswählen
es: Selecciona un correo para previsualizar
fr: Sélectionnez un e-mail à prévisualiser
hi: पूर्वावलोकन के लिए एक ईमेल चुनें
it: Seleziona un'email per l'anteprima
ja: プレビューするメールを選択してください
ko: 미리 볼 이메일을 선택하세요
pt_br: Selecione um e-mail para pré-visualizar
zh_hans: 选择要预览的邮件
zh_hant: 選擇要預覽的郵件

source: Select an email to start reviewing
de: Eine E-Mail auswählen, um mit der Prüfung zu beginnen
es: Selecciona un correo para empezar a revisar
fr: Sélectionnez un e-mail pour commencer la révision
hi: समीक्षा शुरू करने के लिए एक ईमेल चुनें
it: Seleziona un'email per iniziare la revisione
ja: レビューを開始するメールを選択してください
ko: 검토를 시작할 이메일을 선택하세요
pt_br: Selecione um e-mail para começar a revisar
zh_hans: 选择一封邮件以开始审阅
zh_hant: 選擇一封郵件以開始審閱

source: Select an email, then press a number key to quickly tag it as evidence
de: Eine E-Mail auswählen und dann eine Zifferntaste drücken, um sie schnell als Beweis zu taggen
es: Selecciona un correo y luego pulsa una tecla numérica para etiquetarlo rápidamente como evidencia
fr: Sélectionnez un e-mail, puis appuyez sur une touche numérique pour l'étiqueter rapidement comme preuve
hi: एक ईमेल चुनें, फिर उसे तुरंत साक्ष्य के रूप में टैग करने के लिए कोई संख्या कुंजी दबाएँ
it: Seleziona un'email, poi premi un tasto numerico per taggarla rapidamente come prova
ja: メールを選択してから数字キーを押すと、すばやく証拠としてタグ付けできます
ko: 이메일을 선택한 다음 숫자 키를 눌러 빠르게 증거로 태그하세요
pt_br: Selecione um e-mail e pressione uma tecla numérica para etiquetá-lo rapidamente como evidência
zh_hans: 选择一封邮件，然后按数字键快速将其标记为证据
zh_hant: 選擇一封郵件，然後按數字鍵快速將其標記為證據

source: Select an email, then press a number key to quickly tag it. Use Space to preview the full email.
de: Eine E-Mail auswählen und dann eine Zifferntaste drücken, um sie schnell zu taggen. Mit der Leertaste die vollständige E-Mail in der Vorschau ansehen.
es: Selecciona un correo y luego pulsa una tecla numérica para etiquetarlo rápidamente. Usa Espacio para previsualizar el correo completo.
fr: Sélectionnez un e-mail, puis appuyez sur une touche numérique pour l'étiqueter rapidement. Utilisez Espace pour prévisualiser l'e-mail complet.
hi: एक ईमेल चुनें, फिर उसे तुरंत टैग करने के लिए कोई संख्या कुंजी दबाएँ। पूरे ईमेल का पूर्वावलोकन करने के लिए Space का उपयोग करें।
it: Seleziona un'email, poi premi un tasto numerico per taggarla rapidamente. Usa Spazio per l'anteprima dell'email completa.
ja: メールを選択してから数字キーを押すと、すばやくタグ付けできます。スペースキーでメール全体をプレビューします。
ko: 이메일을 선택한 다음 숫자 키를 눌러 빠르게 태그하세요. 스페이스 키로 전체 이메일을 미리 봅니다.
pt_br: Selecione um e-mail e pressione uma tecla numérica para etiquetá-lo rapidamente. Use Espaço para pré-visualizar o e-mail completo.
zh_hans: 选择一封邮件，然后按数字键快速标记。按空格键预览完整邮件。
zh_hant: 選擇一封郵件，然後按數字鍵快速標記。按空白鍵預覽完整郵件。

source: Select condition type
de: Bedingungstyp auswählen
es: Selecciona el tipo de condición
fr: Sélectionnez le type de condition
hi: शर्त प्रकार चुनें
it: Seleziona il tipo di condizione
ja: 条件の種類を選択
ko: 조건 유형 선택
pt_br: Selecione o tipo de condição
zh_hans: 选择条件类型
zh_hant: 選擇條件類型

source: Select Emails
de: E-Mails auswählen
es: Seleccionar correos
fr: Sélectionner des e-mails
hi: ईमेल चुनें
it: Seleziona email
ja: メールを選択
ko: 이메일 선택
pt_br: Selecionar e-mails
zh_hans: 选择邮件
zh_hant: 選擇郵件

source: Select mbox, eml, or zip files from Gmail Takeout, Thunderbird, Apple Mail, or other email clients
de: mbox-, eml- oder zip-Dateien aus Gmail Takeout, Thunderbird, Apple Mail oder anderen E-Mail-Programmen auswählen
es: Selecciona archivos mbox, eml o zip de Gmail Takeout, Thunderbird, Apple Mail u otros clientes de correo
fr: Sélectionnez des fichiers mbox, eml ou zip de Gmail Takeout, Thunderbird, Apple Mail ou d'autres clients de messagerie
hi: Gmail Takeout, Thunderbird, Apple Mail या अन्य ईमेल क्लाइंट से mbox, eml या zip फ़ाइलें चुनें
it: Seleziona file mbox, eml o zip da Gmail Takeout, Thunderbird, Apple Mail o altri client email
ja: Gmail Takeout、Thunderbird、Apple Mail、またはその他のメールクライアントの mbox、eml、zip ファイルを選択してください
ko: Gmail Takeout, Thunderbird, Apple Mail 또는 기타 이메일 클라이언트의 mbox, eml, zip 파일을 선택하세요
pt_br: Selecione arquivos mbox, eml ou zip do Gmail Takeout, Thunderbird, Apple Mail ou outros clientes de e-mail
zh_hans: 选择来自 Gmail Takeout、Thunderbird、Apple 邮件或其他邮件客户端的 mbox、eml 或 zip 文件
zh_hant: 選擇來自 Gmail Takeout、Thunderbird、Apple 郵件或其他郵件程式的 mbox、eml 或 zip 檔案

source: Select one or more emails from the list, then return here to perform bulk operations.
de: Wählen Sie eine oder mehrere E-Mails aus der Liste und kehren Sie dann hierher zurück, um Massenvorgänge auszuführen.
es: Selecciona uno o más correos de la lista y vuelve aquí para realizar operaciones masivas.
fr: Sélectionnez un ou plusieurs e-mails dans la liste, puis revenez ici pour effectuer des opérations groupées.
hi: सूची से एक या अधिक ईमेल चुनें, फिर थोक ऑपरेशन करने के लिए यहाँ लौटें।
it: Seleziona una o più email dall'elenco, poi torna qui per eseguire operazioni in blocco.
ja: リストから 1 件以上のメールを選択し、ここに戻って一括操作を実行します。
ko: 목록에서 하나 이상의 이메일을 선택한 다음 여기로 돌아와 대량 작업을 수행하세요.
pt_br: Selecione um ou mais e-mails na lista e volte aqui para realizar operações em massa.
zh_hans: 从列表中选择一封或多封邮件，然后返回此处执行批量操作。
zh_hant: 從列表中選擇一封或多封郵件，然後返回此處執行批次操作。

source: Select Period
de: Zeitraum wählen
es: Seleccionar periodo
fr: Sélectionner la période
hi: अवधि चुनें
it: Seleziona periodo
ja: 期間を選択
ko: 기간 선택
pt_br: Selecionar período
zh_hans: 选择时间段
zh_hant: 選擇時間範圍

source: Select representative emails from each group.
de: Repräsentative E-Mails aus jeder Gruppe auswählen.
es: Selecciona correos representativos de cada grupo.
fr: Sélectionnez des e-mails représentatifs de chaque groupe.
hi: हर समूह से प्रतिनिधि ईमेल चुनें।
it: Seleziona email rappresentative da ogni gruppo.
ja: 各グループから代表的なメールを選択します。
ko: 각 그룹에서 대표 이메일을 선택하세요.
pt_br: Selecione e-mails representativos de cada grupo.
zh_hans: 从每组中选择有代表性的邮件。
zh_hant: 從每組中選擇有代表性的郵件。

source: Select the emails to review for privilege.
de: Die auf Privilegierung zu prüfenden E-Mails auswählen.
es: Selecciona los correos a revisar por privilegio.
fr: Sélectionnez les e-mails à examiner pour le privilège.
hi: विशेषाधिकार के लिए समीक्षा हेतु ईमेल चुनें।
it: Seleziona le email da esaminare per il privilegio.
ja: 秘匿特権についてレビューするメールを選択します。
ko: 특권 검토할 이메일을 선택하세요.
pt_br: Selecione os e-mails a revisar quanto a privilégio.
zh_hans: 选择要进行特权审阅的邮件。
zh_hant: 選擇要進行特權審閱的郵件。

source: Select the evidence first.
de: Zuerst die Beweise auswählen.
es: Selecciona primero la evidencia.
fr: Sélectionnez d'abord les preuves.
hi: पहले साक्ष्य चुनें।
it: Seleziona prima le prove.
ja: まず証拠を選択してください。
ko: 먼저 증거를 선택하세요.
pt_br: Selecione as evidências primeiro.
zh_hans: 请先选择证据。
zh_hant: 請先選擇證據。

source: Select two archives to compare.
de: Zwei Archive zum Vergleichen auswählen.
es: Selecciona dos archivos para comparar.
fr: Sélectionnez deux archives à comparer.
hi: तुलना के लिए दो संग्रह चुनें।
it: Seleziona due archivi da confrontare.
ja: 比較する 2 つのアーカイブを選択します。
ko: 비교할 두 아카이브를 선택하세요.
pt_br: Selecione dois arquivos para comparar.
zh_hans: 选择两个归档进行比较。
zh_hant: 選擇兩個封存進行比較。

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
hi: चयनित
it: Selezionato
ja: 選択済み
ko: 선택됨
pt_br: Selecionado
zh_hans: 已选择
zh_hant: 已選取

source: Selected (%lld)
de: Ausgewählt (%lld)
es: Seleccionados (%lld)
fr: Sélectionnés (%lld)
hi: चयनित (%lld)
it: Selezionati (%lld)
ja: 選択済み (%lld)
ko: 선택됨 (%lld)
pt_br: Selecionados (%lld)
zh_hans: 已选择 (%lld)
zh_hant: 已選取 (%lld)

source: selected emails
de: ausgewählte E-Mails
es: correos seleccionados
fr: e-mails sélectionnés
hi: चयनित ईमेल
it: email selezionate
ja: 選択したメール
ko: 선택된 이메일
pt_br: e-mails selecionados
zh_hans: 所选邮件
zh_hant: 所選郵件

source: Selects every redundant copy across all %lld groups, keeping one of each — then press Remove Selected
de: Wählt jede überzählige Kopie in allen %lld Gruppen aus und behält je eine — danach „Ausgewählte entfernen“ drücken
es: Selecciona cada copia redundante en los %lld grupos, conservando una de cada — luego pulsa Eliminar seleccionados
fr: Sélectionne chaque copie redondante dans les %lld groupes, en gardant une de chaque — puis appuyez sur Supprimer la sélection
hi: सभी %lld समूहों में हर अतिरिक्त प्रति चुनता है, प्रत्येक की एक रखते हुए — फिर चयनित हटाएँ दबाएँ
it: Seleziona ogni copia ridondante in tutti i %lld gruppi, conservandone una per gruppo — poi premi Rimuovi selezionati
ja: %lld 個すべてのグループで重複コピーをすべて選択し、各 1 件を残します — その後「選択項目を削除」を押してください
ko: %lld개 그룹 전체에서 중복 사본을 모두 선택하고 각각 하나씩 유지합니다 — 그런 다음 선택 항목 제거를 누르세요
pt_br: Seleciona cada cópia redundante em todos os %lld grupos, mantendo uma de cada — depois pressione Remover selecionados
zh_hans: 选择全部 %lld 组中的每个冗余副本，每组保留一份 — 然后按“移除所选”
zh_hant: 選取全部 %lld 個群組中的每個多餘副本，每組保留一份 — 然後按「移除所選項目」

source: Semantic index
de: Semantischer Index
es: Índice semántico
fr: Index sémantique
hi: अर्थगत सूचकांक
it: Indice semantico
ja: セマンティックインデックス
ko: 의미 색인
pt_br: Índice semântico
zh_hans: 语义索引
zh_hant: 語意索引

source: Semantic index off
de: Semantischer Index aus
es: Índice semántico desactivado
fr: Index sémantique désactivé
hi: अर्थगत सूचकांक बंद
it: Indice semantico disattivato
ja: セマンティックインデックス オフ
ko: 의미 색인 꺼짐
pt_br: Índice semântico desativado
zh_hans: 语义索引已关闭
zh_hant: 語意索引已關閉

source: Semantic similarity between the two claims — higher similarity with opposing meaning suggests a stronger contradiction
de: Semantische Ähnlichkeit der beiden Aussagen — hohe Ähnlichkeit bei gegensätzlicher Bedeutung deutet auf einen stärkeren Widerspruch hin
es: Similitud semántica entre las dos afirmaciones — mayor similitud con significado opuesto sugiere una contradicción más fuerte
fr: Similarité sémantique entre les deux affirmations — une forte similarité avec un sens opposé suggère une contradiction plus forte
hi: दोनों दावों के बीच अर्थगत समानता — विपरीत अर्थ के साथ उच्च समानता मज़बूत विरोधाभास का संकेत देती है
it: Somiglianza semantica tra le due affermazioni — maggiore somiglianza con significato opposto suggerisce una contraddizione più forte
ja: 2 つの主張間の意味的類似度 — 意味が相反しながら類似度が高い場合、より強い矛盾を示唆します
ko: 두 주장 간의 의미적 유사성 — 의미가 반대이면서 유사성이 높으면 더 강한 모순을 시사합니다
pt_br: Semelhança semântica entre as duas afirmações — maior semelhança com significado oposto sugere uma contradição mais forte
zh_hans: 两个主张之间的语义相似度 — 相似度高但含义相反，表明矛盾更强
zh_hant: 兩個主張之間的語意相似度 — 相似度高但含義相反，表示矛盾更強

source: Send mail
de: E-Mails senden
es: Enviar correo
fr: Envoyer du courrier
hi: मेल भेजें
it: Invia posta
ja: メールを送信
ko: 메일 보내기
pt_br: Enviar e-mail
zh_hans: 发送邮件
zh_hant: 傳送郵件

source: Send Once
de: Einmal senden
es: Enviar una vez
fr: Envoyer une fois
hi: एक बार भेजें
it: Invia una volta
ja: 1 回だけ送信
ko: 한 번만 보내기
pt_br: Enviar uma vez
zh_hans: 仅发送一次
zh_hant: 僅傳送一次

source: Send question
de: Frage senden
es: Enviar pregunta
fr: Envoyer la question
hi: प्रश्न भेजें
it: Invia domanda
ja: 質問を送信
ko: 질문 보내기
pt_br: Enviar pergunta
zh_hans: 发送问题
zh_hant: 傳送問題

source: Send this question to the AI assistant
de: Diese Frage an den KI-Assistenten senden
es: Enviar esta pregunta al asistente de IA
fr: Envoyer cette question à l'assistant IA
hi: यह प्रश्न AI सहायक को भेजें
it: Invia questa domanda all'assistente IA
ja: この質問を AI アシスタントに送信
ko: 이 질문을 AI 어시스턴트에게 보내기
pt_br: Enviar esta pergunta ao assistente de IA
zh_hans: 将此问题发送给 AI 助手
zh_hant: 將此問題傳送給 AI 助理

source: Send to %@?
de: An %@ senden?
es: ¿Enviar a %@?
fr: Envoyer à %@ ?
hi: %@ को भेजें?
it: Inviare a %@?
ja: %@ に送信しますか?
ko: %@(으)로 보내시겠습니까?
pt_br: Enviar para %@?
zh_hans: 发送到 %@？
zh_hant: 傳送至 %@？

source: Send vs Receive
de: Senden vs. Empfangen
es: Enviados frente a recibidos
fr: Envoi vs réception
hi: भेजे बनाम प्राप्त
it: Inviate vs ricevute
ja: 送信 vs 受信
ko: 보냄 대 받음
pt_br: Enviados vs. recebidos
zh_hans: 发送与接收
zh_hant: 傳送與接收

source: Sender (A–Z)
de: Absender (A–Z)
es: Remitente (A–Z)
fr: Expéditeur (A–Z)
hi: प्रेषक (A–Z)
it: Mittente (A–Z)
ja: 送信者 (A–Z)
ko: 발신자 (A–Z)
pt_br: Remetente (A–Z)
zh_hans: 发件人（A–Z）
zh_hant: 寄件者（A–Z）

source: Sender (Z–A)
de: Absender (Z–A)
es: Remitente (Z–A)
fr: Expéditeur (Z–A)
hi: प्रेषक (Z–A)
it: Mittente (Z–A)
ja: 送信者 (Z–A)
ko: 발신자 (Z–A)
pt_br: Remetente (Z–A)
zh_hans: 发件人（Z–A）
zh_hant: 寄件者（Z–A）

source: Sender Analysis
de: Absenderanalyse
es: Análisis de remitentes
fr: Analyse des expéditeurs
hi: प्रेषक विश्लेषण
it: Analisi dei mittenti
ja: 送信者分析
ko: 발신자 분석
pt_br: Análise de remetentes
zh_hans: 发件人分析
zh_hant: 寄件者分析

source: Sender Diversity
de: Absendervielfalt
es: Diversidad de remitentes
fr: Diversité des expéditeurs
hi: प्रेषक विविधता
it: Diversità dei mittenti
ja: 送信者の多様性
ko: 발신자 다양성
pt_br: Diversidade de remetentes
zh_hans: 发件人多样性
zh_hant: 寄件者多樣性

source: Sender Policy Framework: verifies the sender's IP is authorized to send on behalf of the domain
de: Sender Policy Framework: prüft, ob die IP des Absenders berechtigt ist, im Namen der Domain zu senden
es: Sender Policy Framework: verifica que la IP del remitente está autorizada para enviar en nombre del dominio
fr: Sender Policy Framework : vérifie que l'IP de l'expéditeur est autorisée à envoyer au nom du domaine
hi: Sender Policy Framework: सत्यापित करता है कि प्रेषक का IP डोमेन की ओर से भेजने के लिए अधिकृत है
it: Sender Policy Framework: verifica che l'IP del mittente sia autorizzato a inviare per conto del dominio
ja: Sender Policy Framework: 送信者の IP がそのドメインに代わって送信する権限を持つか検証します
ko: Sender Policy Framework: 발신자의 IP가 해당 도메인을 대신해 보낼 권한이 있는지 확인합니다
pt_br: Sender Policy Framework: verifica se o IP do remetente está autorizado a enviar em nome do domínio
zh_hans: 发件人策略框架 (SPF)：验证发件人 IP 是否获授权代表该域名发送
zh_hant: 寄件者原則架構 (SPF)：驗證寄件者 IP 是否獲授權代表該網域傳送

source: Sender, recipients, subject and body, with a visible index-coverage count
de: Absender, Empfänger, Betreff und Text, mit sichtbarer Indexabdeckungszahl
es: Remitente, destinatarios, asunto y cuerpo, con un recuento visible de cobertura del índice
fr: Expéditeur, destinataires, sujet et corps, avec un décompte visible de couverture de l'index
hi: प्रेषक, प्राप्तकर्ता, विषय और मुख्य भाग, दृश्यमान सूचकांक-कवरेज गणना के साथ
it: Mittente, destinatari, oggetto e corpo, con un conteggio visibile della copertura dell'indice
ja: 送信者、受信者、件名、本文。インデックス網羅件数を表示
ko: 발신자, 수신자, 제목 및 본문, 색인 범위 개수 표시
pt_br: Remetente, destinatários, assunto e corpo, com contagem visível de cobertura do índice
zh_hans: 发件人、收件人、主题和正文，并显示索引覆盖计数
zh_hant: 寄件者、收件者、主旨和內文，並顯示索引涵蓋計數

source: Senders
de: Absender
es: Remitentes
fr: Expéditeurs
hi: प्रेषक
it: Mittenti
ja: 送信者
ko: 발신자
pt_br: Remetentes
zh_hans: 发件人
zh_hant: 寄件者

source: Senders ranked by how often you replied to them
de: Absender, geordnet danach, wie oft Sie ihnen geantwortet haben
es: Remitentes ordenados por la frecuencia con la que les respondiste
fr: Expéditeurs classés selon la fréquence de vos réponses
hi: प्रेषक इस क्रम में कि आपने उन्हें कितनी बार उत्तर दिया
it: Mittenti ordinati per quanto spesso hai risposto loro
ja: 返信した頻度順に並べた送信者
ko: 답장 빈도순으로 정렬된 발신자
pt_br: Remetentes classificados pela frequência com que você respondeu a eles
zh_hans: 按您回复频率排序的发件人
zh_hant: 依您回覆頻率排序的寄件者

source: Sent
de: Gesendet
es: Enviados
fr: Envoyés
hi: भेजे गए
it: Inviate
ja: 送信済み
ko: 보냄
pt_br: Enviados
zh_hans: 已发送
zh_hant: 已傳送

source: Sent %lld
de: Gesendet %lld
es: Enviados %lld
fr: Envoyés %lld
hi: भेजे गए %lld
it: Inviate %lld
ja: 送信済み %lld
ko: 보냄 %lld
pt_br: Enviados %lld
zh_hans: 已发送 %lld
zh_hant: 已傳送 %lld

# Sent: %lld in %@
source: Sent: %1$lld in %2$@
de: Gesendet: %1$lld in %2$@
es: Enviados: %1$lld en %2$@
fr: Envoyés : %1$lld en %2$@
hi: भेजे गए: %2$@ में %1$lld
it: Inviate: %1$lld in %2$@
ja: 送信済み: %2$@ に %1$lld 件
ko: 보냄: %2$@에 %1$lld개
pt_br: Enviados: %1$lld em %2$@
zh_hans: 已发送：%2$@ 中 %1$lld 封
zh_hant: 已傳送：%2$@ 中 %1$lld 封
